Repository: Sitko163/settings
Catalog: rubicon_admin/flights/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Personal info
ru: Персональные данные

source: Permissions
ru: Права доступа

source: Important dates
ru: Активности

source: Pilot Info
ru: Информация о пилоте

source: flights
ru: Вылеты

source: user
ru: Пользователь

source: users
ru: Пользователи

source: Callname
ru: Позывной

source: Driver Callname
ru: Позывной водителя

source: Engineer Callname
ru: Позывной инженера

source: Drone Type
ru: Тип дрона

source: Video Type
ru: Видео

source: Manual Type
ru: Управление

source: pilot
ru: Пилот

source: pilots
ru: Пилоты

source: kt
ru: КТ

source: st
ru: СТ

source: dronetype
ru: Тип дрона

source: description
ru: Описание

source: drone_type
ru: Тип дрона

source: drone
ru: Дрон

source: drones
ru: Дроны

source: explosive_type
ru: Тип ВВ

source: explosive type
ru: Тип ВВ

source: explosive types
ru: Типы ВВ

source: explosive_device
ru: Взрыватель

source: explosive device
ru: Взрыватель

source: explosive devices
ru: Типы взрывателей

source: target_type
ru: Тип цели

source: target type
ru: Цель

source: target types
ru: Типы целей

source: corrective_type
ru: Корректировка

source: corrective type
ru: Корректировка

source: corrective types
ru: Типы коррективов

source: defeated
ru: Поражено

source: not defeated
ru: Не поражено

source: destroyed
ru: Уничтожено

source: exists
ru: Есть

source: not exists
ru: Нет

source: flight_number
ru: Номер вылета

source: engineer_callname
ru: Позывной инженера

source: driver_callname
ru: Позывной водителя

source: video_type
ru: Видео

source: manage_type
ru: Управление

source: flight_date
ru: Дата вылета

source: flight_time
ru: Время вылета

source: distance
ru: Дистанция

source: result
ru: Результат

source: coordinates
ru: Координаты

source: direction
ru: Направление

source: comment
ru: Комментарий

source: drone_remains
ru: Остаток дронов

source: objective
ru: Объектив

source: flight
ru: Вылет

source: Home
ru: Дом
